const orderText = 'С CleverFit ты сможешь: — планировать свои тренировки на календаре, выбирая тип и уровень нагрузки;— отслеживать свои достижения в разделе статистики, сравнивая свои результаты с нормами и рекордами;— создавать свой профиль, где ты можешь загружать свои фото, видео и отзывы о тренировках;— выполнять расписанные тренировки для разных частей тела, следуя подробным инструкциям и советам профессиональных тренеров.';
const mainText = 'CleverFit — это не просто приложение, а твой личный помощник в мире фитнеса. Не откладывай на завтра — начни тренироваться уже сегодня!';
const headerText = 'Приветствуем тебя в CleverFit — приложении,  которое поможет тебе добиться своей мечты!';

export { orderText, mainText, headerText };